<template>
  <div id="about">
    <h1>
      关于我们
    </h1>
    <p><strong>营养网是曹博涵赞助的网站，提供可靠的信息来帮助您做出健康的饮食选择。</strong>
      它为消费者提供有关营养，健康饮食，体育锻炼和食品安全的可靠信息的门户。
    </p>
    <p><strong>在本网站上找到的材料无意用于诊断或治疗健康问题，也不能替代咨询有执照的卫生专业人员！</strong></p>
    <p><strong>外部网站审核标准：</strong></p>
    <p>
      潜在的网站链接将通过审核过程进行评估和选择。评审将由主题专家：注册营养师营养学家或在营养学或相关领域接受过高级教育的人员进行。要考虑加入Nutrition.gov，网站必须符合下面列出的所有规格。联邦和非联邦领域都可以在网站上进行评估，但是在营养相关应用程序中，仅考虑联邦领域。
    </p>
    <ul>
      <li>
        <p><strong>内容</strong>-网站内容必须以客观，公正的方式呈现，并与当前的科学和《美国人饮食指南》保持一致。它应符合以下列出的每个内容准则：</p>
        <ul>
          <li>范围：该站点的主题应集中在食品，营养或食品安全上。</li>
          <li>作者/出处：作者应有清晰的陈述，资格和信誉。网站上信息的来源应适当引用和验证。</li>
          <li>及时性：网站应提供当前信息。当前信息包括过去五年中已发布的资源。某些例外情况可能适用，并取决于审阅者的判断。</li>
          <li>独特性：内容应为Nutrition.gov上已有的内容带来新的或不同的观点，工具或资源。</li>
          <li>辅助功能：明确且相关的标题和搜索功能使内容易于根据508节政策供网站用户访问。</li>
        </ul>
      </li>
    </ul>
    <ul>
      <li>
        <p><strong>受众</strong>–应使用简单的语言和健康素养原则，针对消费者并为消费者编写材料。</p>
      </li>
    </ul>
    <ul>
      <li>
        <p><strong>现场力学</strong></p>
        <ul>
          <li>导航：在网站上查找信息应该很容易。标题应清晰明了且与其下方的信息相关。</li>
          <li>可搜索性：该网站应具有能够产生准确结果的搜索功能（除非它是一个很小的网站，否则将链接到特定文档，例如手册或情况说明书）。</li>
          <li>联系信息：联系信息必须可用于与网站所有者进行通信（例如，评论部分，电子邮件地址，邮寄地址，电话号码）。</li>
          <li>个人信息：如果要求提供用户的个人信息，则网站应确切说明如何使用和不使用这些信息。隐私政策应清晰可见。</li>
        </ul>
      </li>
    </ul>
    <ul>
      <li>
        <p><strong>广告，产品和服务</strong>个人信息：如果要求提供用户的个人信息，则网站应确切说明如何使用和不使用这些信息。隐私政策应清晰可见。</p>
      </li>
    </ul>
    <ul>
      <li>
        <p><strong>附加功能</strong></p>
        <ul>
          <li>图形和布局：图形，插图和其他多媒体设计应在合理的时间内改善站点并增加负载。他们不应分散用户注意力或替代内容。</li>
          <li>软件和硬件：该站点应适当使用图形，音频和/或视频。如果需要使用特殊的插件或程序，则必须在网站上以明确易懂的说明使用它们。</li>
        </ul>
      </li>
    </ul>
  </div>
</template>

<script>
  export default {
    name: 'About'
  }
</script>

<style>
  #about h1 {
    text-indent: 30px;
    line-height: 50px;
    height: 50px;
    color: aliceblue;
    text-shadow: 1px -1px 1px black;
    background-color: rgb(84, 164, 202);
    font-size: 30px;
  }
</style>