<template>
  <div id="privacy">
    <div class="title">
      <h1>隐私政策</h1>
    </div>
    <div class="content">
      <p>
        <strong>
          感谢您访问营养网站并查看我们的隐私声明。我们的隐私权政策很明确：未经您的明确同意，我们不会收集任何个人身份信息（PII）。
          <br>
          当您访问我们的网站时，我们将按照以下方式处理您的信息：
        </strong>
      </p>
      <h1>
        自动收集和存储信息
      </h1>
      <p>
        当您浏览USDA网站，阅读页面或下载信息时，我们可能会自动收集和存储有关您的访问的某些信息。我们可能会使用技术来衡量您的浏览习惯或网络浏览历史记录，以改善提供给您的信息。例如，如果您在网站访问期间同时搜索USDA贷款和农村社区，则在随后的访问中，您可能还会获得有关USDA农村贷款计划的信息。
        <br>
        我们存储的信息无法识别您的个人身份。我们仅自动收集和存储有关您的访问的以下信息：
        <br>
        您从中访问我们网站的Internet域和IP地址。例如，如果您从学校访问我们的网站，我们会看到“ schoolname.edu”和学校的IP地址；
        用于访问我们网站的浏览器和操作系统的类型；
        您访问我们网站的日期和时间；
        您访问的页面；和
        如果您从另一个网站链接到USDA网站，则为该网站的地址。
        我们使用这些信息来帮助我们使网站变得更加有用，了解我们网站的访问者数量，访问者用来访问我们网站的技术类型，并根据您的网站浏览请求向您提供相关信息。
        <br>
        除了浏览USDA网站以外，我们不会跟踪您的网络活动。我们不会与其他实体交叉引用您的浏览习惯，也不会将您的信息出售或透露给其他实体。
      </p>
      <h1>
        儿童在线隐私保护法（COPPA）
      </h1>
      <p>
        COPPA适用于在线收集13岁以下儿童的个人信息。USDA遵守COPPA，并且不会有意收集有关儿童的个人信息。
      </p>
      <h1>
        您向我们发送个人信息
      </h1>
      <p>
        如果您选择向我们提供个人信息（例如发送给秘书或其他USDA工作人员的电子邮件），或者通过填写表格并通过我们的网站提交给我们，我们将使用该信息来回复您的信息。这也有助于我们找到您所需要的信息。我们对待电子邮件的方式与处理发送给USDA的纸质信件的方式相同。根据历史记录，我们必须保留《联邦记录法》下的许多文件，但除回应您外，我们不会出于任何其他目的收集个人信息。仅当您的询问与该政府机构有关或法律另有要求时，我们才会与其他政府机构共享您提供给我们的信息。此外，我们不会使用您提供的信息来创建个人资料，您提供的信息也不会与任何私人组织共享。USDA不会收集用于商业营销的信息。
      </p>
      <h1>
        当您访问网站时
      </h1>
      <p>
        请阅读您访问的每个网站的隐私声明。我们的网站具有指向其他几个联邦机构的链接。在某些情况下，我们会在获得其允许的情况下链接到私人组织。通过我们提供的链接访问另一个站点后，您将受到另一个组织站点的隐私声明的约束。
      </p>
      <h1>
        网站安全
      </h1>
      <p>
        USDA网站上显示的信息被视为公共信息，可以分发或复制。要求使用适当的署名/图片/图片信用。
        <br>
        1.出于站点安全目的并确保该网站服务仍可供所有用户使用，USDA使用监视技术来识别未经授权的尝试，以试图上载，更改或以其他方式破坏USDA信息或系统。
        <br>
        2.根据1986年的《计算机欺诈和滥用法》以及美国国家档案暨记录管理局（NARA）总表20（PDF，142KB），计划对原始数据日志进行定期销毁。
        <br>
        3.严格禁止未经授权尝试在本网站上载信息或更改信息，并且可能会受到《国家信息基础设施保护法》的惩罚。
      </p>
      <h1>
        机器可读的隐私策略，平台隐私首选项（P3P）
      </h1>
      <p>
        2002年《电子政府法案》的隐私条款要求各机构同时具有“人类可读”的隐私政策和机器可读技术，这些技术可以自动警告用户网站隐私惯例是否符合其个人隐私偏好。P3P是机器可读隐私策略的标准。
      </p>
    </div>
  </div>
</template>

<script>
  export default {

  }
</script>

<style>
  .title h1 {
    text-indent: 30px;
    line-height: 50px;
    height: 50px;
    color: aliceblue;
    text-shadow: 1px -1px 1px black;
    background-color: rgb(84, 164, 202);
    font-size: 30px;
  }
</style>