<template>
  <div id="qa">
    <div class="title">
      <h1>常见问题</h1>
    </div>
    <div class="content">
      <h1>基本营养</h1>
      <strong>我不断听到有关加糖的消息。在哪里可以找到更多信息？</strong>
      <p>有关添加糖的信息，包括在食品包装上查找哪些成分的示例，请阅读 添加糖是什么？ 从Choosemyplate.gov。为了减少您的添加糖摄入量提示，请 在添加糖削减的基础上，对美国人的2015〜2020年饮食指南。
        <br>
        此外，2016年5月20日，美国食品药品监督管理局（FDA）宣布了用于包装食品的新营养成分标签。最终规则要求“总糖”下必须包含“包括X克添加的糖”，以帮助消费者了解产品中已添加了多少糖。有关更多信息，请查看
        营养成分标签的更改。
      </p>
      <el-divider></el-divider>
      <strong>听说MyPyramid已被替换。真的吗？</strong>
      <p>是。该 MyPlate 食品制导系统代替我的金字塔。MyPlate专注于份量控制和使用食物组来创造均衡饮食。
      </p>
      <el-divider></el-divider>
      <strong>什么是“健康饮食”？</strong>
      <p>
        健康的饮食习惯是指从营养丰富的食物中提供足够的每种必需营养素，包含来自所有基本食物类别的多种食物，并着重于平衡所消耗的卡路里和为帮助您实现并维持健康体重所消耗的卡路里。这种饮食方式限制了固体脂肪，糖，盐（钠）和酒精的摄入。《美国人饮食指南》中的“
        让我们为健康而食用”为建立健康的饮食习惯提供了指导，以减少糖尿病，癌症和骨质疏松症等慢性疾病的风险。有关《美国人饮食指南》的更多信息，请访问 https://health.gov/dietaryguidelines/。
      </p>
      <el-divider></el-divider>
      <strong>如何找到最新的《美国人饮食指南》？</strong>
      <p>2015年《美国人饮食指南》是目前到2020年的饮食指南。您可以在此处找到《 2015年美国人饮食指南》的副本 。
        <br>
        在新的《美国人饮食指南》中查看更多 问题和答案。
      </p>
      <el-divider></el-divider>
      <strong>我想获得有关我的饮食习惯的建议。我应该跟谁说话？</strong>
      <p>注册营养师营养师（RDN）是经过培训的营养专家，他们提供有关营养和饮食习惯的咨询。RDN可以根据您的健康状况，生活方式和食物的喜好提供个性化的饮食建议。在 营养和饮食学院 有一个 查找注册营养师营养师在线搜索工具
        ，可以让你在你的地理区域定位RDN。请注意，此列表可能未包含您所在地区的所有RDN。
      </p>
      <el-divider></el-divider>
      <strong>我每天需要从每个食物组中取出多少份食物？</strong>
      <p>每个食物类别每天需要提供的食物数量取决于您的卡路里需求。要确定您的卡路里需求并找到适合您的份量，请访问 MyPlate Plan。
      </p>
      <el-divider></el-divider>
      <strong>什么是RDA和DRI？</strong>
      <p>
        从1941年到1989年，美国医学会食品与营养委员会（FNB）发布了建议的饮食津贴或RDA。RDA是一组营养比值。在1990年代中期的审议中，FNB决定用多组值代替这一组值，包括：估计平均需求量（EAR），建议膳食允许量（RDA），充足摄入量（AI）和可耐受的较高摄入量指定年龄组，生理状态（例如怀孕）和性别的水平（UL）。这些值统称为饮食参考摄入量或DRI。
        <br>
        访问食品和营养信息中心以在此处访问 完整的DRI报告。
      </p>
      <el-divider></el-divider>
      <strong>多少营养素过多？</strong>
      <p>
        食品和营养委员会（FNB）将可忍受的最高摄入量（UL）定义为每天摄入的最高营养水平，该水平可能不会对普通人群中的几乎所有个人造成不利健康影响的风险。每种营养素的水平都不同。要查看有关维生素和元素（也称为矿物质或电解质）的UL，请参阅食品和营养委员会（FNB）的最高容许摄入量表。
      </p>
      <el-divider></el-divider>
      <strong>我听说人们应该减少吃多少反式脂肪，但是我对什么是反式脂肪以及它们所含的食物感到困惑。</strong>
      <p>
        请从美国食品药品监督管理局（FDA）查阅以下资源，该资源讨论反式脂肪以及如何确定哪些食物含有反式脂肪：
        <br>
        营养成分标签上已列出了饱和脂肪和胆固醇的反式脂肪。也提供西班牙语。
      </p>
      <el-divider></el-divider>
      <strong>我知道食物中的纤维种类不同，它们对人体的影响也不同。你能告诉我有关他们的事吗？我应该吃多少纤维？</strong>
      <p>
        是的，食品中的纤维通常分为两大类-可溶性（也称为“粘液”）和不溶性。两种类型都有重要的健康影响。根据DRI的规定，对于50岁以下的成年人，全纤维的建议摄入量为女性每天25克，男性每天38克。对于50岁以上的人群，建议摄入量为女性21克，男性30克。请参阅DRI常量营养素表。
        <br>
        要了解有关纤维类型，其在人体中的功能以及食物来源的更多信息，请查看MedlinePlus的膳食纤维。
      </p>
      <el-divider></el-divider>
      <h1>饮食与健康状况</h1>
      <strong>男人会骨质疏松症吗？我认为这只是影响了女性。</strong>
      <p>即使最常见于女性，男性也可能发展为骨质疏松症，骨骼变得脆弱且容易折断。实际上，根据疾病控制与预防中心（CDC）的数据，估计到2020年，将有330万人患有骨质疏松症。有关 更多信息，包括帮助预防骨质疏松症的步骤，请参见
        男性骨质疏松症 和美国国立卫生研究院（NIH） 骨质疏松症与相关骨病国家资源中心。
      </p>
      <el-divider></el-divider>
      <strong>人们最常过敏的食物是什么？</strong>
      <p>
        食品和药物管理局（FDA）的消费者资源，您需要了解的 食物过敏，列出了引起过敏的最常见食物，如牛奶，鸡蛋，鱼，蟹，龙虾，虾，杏仁和其他坚果以及花生。 （负责严重过敏反应的主要食物之一）。
      </p>
      <el-divider></el-divider>
      <strong>食物过敏和食物不耐受有什么区别？</strong>
      <p>
        从国家过敏和传染病研究所阅读有关食物过敏：概述（PDF | 1.75 MB）。除了讨论差异之外，它还解释了食物过敏会引起非常严重的反应，以及为什么对真正的食物过敏的人来说，让医生识别这些过敏是如此重要。
      </p>
      <el-divider></el-divider>
      <strong>网站信息：</strong>
      <p>
        有关背景信息，您可能会发现在Web上浏览很有帮助。但是，在线获取的信息不能代替合格的医疗专业人员的个性化建议，并且某些网站的信息不准确或具有误导性。在网上寻找可靠的信息时，您可能需要查看我们的 饮食和健康状况 部分。
      </p>
      <el-divider></el-divider>
      <strong>我刚刚发现自己患有糖尿病，需要信息来帮助我正确饮食。</strong>
      <p>
        NIH的 国家糖尿病教育计划 是一个很好的资源。您可能还想看看疾病控制中心为糖尿病患者及其家庭提供的 美味食谱 （PDF 1MB）。请记住，这些资源不能代替您的医疗服务提供者（包括注册营养师）进行咨询。
      </p>
      <el-divider></el-divider>
      <h1>健康体重</h1>
      <strong>我需要燃烧多少卡路里才能减轻体重？</strong>
      <p>
        您需要消耗比减少1磅摄入更多的3500卡路里热量。这意味着每天减少500卡路里，一周减少1磅，或者每天减少1000卡路里，减少一周的2磅。（每周1-2磅通常被认为是安全的减肥速度。）这可以通过减少卡路里摄入或通过运动来消耗更多热量来实现。两者的结合是最好的。请访问
        CDC的“寻找平衡” 网站以了解更多信息。
      </p>
      <el-divider></el-divider>
      <strong>当我吃得过多时，多余的卡路里会怎样？</strong>
      <p>
        消耗多余的卡路里会导致体内脂肪堆积和体重增加。无论多余的卡路里来自蛋白质，脂肪，碳水化合物还是酒精，都是如此。请访问 CDC的Finding a Balance 网站，以了解有关卡路里平衡方程式的更多信息。
      </p>
    </div>
  </div>
</template>

<script>
  export default {

  }
</script>

<style>
  .title h1 {
    text-indent: 30px;
    line-height: 50px;
    height: 50px;
    color: aliceblue;
    text-shadow: 1px -1px 1px black;
    background-color: rgb(84, 164, 202);
    font-size: 30px;
  }
</style>